/* Adobe Plugin Plist Files for SmartExport */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExportEN";
CFBundleDisplayName = "SmartExportEN";
CFBundleGetInfoHTML = "SmartExportEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SmartExportEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SmartExportEN バージョン 21.1.0";
